// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Läget för dubbelsidig utskrift";

HSDTaskDescription = "Använd läget för dubbelsidig utskrift för att skriva ut på båda sidorna av papperet.";
HSDDuplexCheckTitle = "Aktivera läget för dubbelsidig utskrift";
HSDMissingDuplexerTitle = "Sätt i en duplexenhet i enheten.";
